Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2886.html.tmx
Source language: nob
Languages: sme

source: Sametingsvalget 2009 – valglister
sme: Sámediggeválga 2009 – válgalisttat

source: Stortings- og sametingsvalg blir holdt 14. september 2009.
sme: S tuorradigge- ja sámediggeválga dollojuvvojit čakčamánu 14. b. 2009.

source: For å stå på et listeforslag må man registrere seg i Sametingets valgmanntall innen 31. mars.
sme: Jus áigu vuolgit evttohassan sámediggeválgii, de ferte leat logahallojuvvon Sámedikki jienastuslohkui njukčamánu 31.

source: Publisert av Ramstad, Liss-Ellen.
sme: Almmuhan Ramstad, Liss-Ellen.

source: Sist endret 25.03.2009
sme: Maŋimustá rievdaduvvon 25.03.2009

source: Valglister skal være registrert hos Sametinget innen tirsdag 31. mars 2009.
sme: Válgalisttat galget leat logahallojuvvon Sámedikkis maŋimusat njukčamánu 31. b. 2009.

source: Dette er en i hendefrist.
sme: Diet áigemearri lea joavdanáigi.

source: Valglisten leveres enten pr. post, telefaks eller ved personlig levering til et av Sametingets offisielle kontorsteder.
sme: Válgalista sáddojuvvo juogo poastta mielde, telefáksan dahje dolvojuvvo persovnnalaččat Sámediggái.

source: En skal angi på valglisten at det gjelder sametingsvalget.
sme: Válgalisttas galgá almmuhuvvot ahte dat guoská sámediggeválgii.

source: Listeforslaget må ha en overskrift som angir det parti eller den gruppe som har fremmet forslaget og hvilken valgkrets det gjelder.
sme: Listaevttohusas galgá leat bajilčála mii almmuha dan bellodaga dahje dan joavkku, mii lea ovddidan evttohusa ja guđe válgabiirii dat guoská.

source: Er listeforslaget fra en samepolitisk organisasjon registrert hos Sametinget, skal overskriften inneholde det registrerte navnet.
sme: Jus listta lea dakkár sámepolitihkalaš organisašuvdna evttohan, mii lea logahallojuvvon Sámedikkis, de galgá bajilčállagis leat dat logahallojuvvon namma.

source: Overskriften må ellers ikke kunne forveksles med navnet på en annen registrert samepolitisk organisasjon, registrert politisk parti, eller med overskriften på andre listeforslag i valgkretsen.
sme: Muđui ii galgga bajilčállaga sáhttit malssidit eará logahallojuvvon sámepolitihkalaš organisašuvnnain, logahallojuvvon politihkalaš bellodagain, dahje válgabiirre eará listaevttohusaid bajilčállagiin.

source: Alle listeforslag skal være utfylt med navnet på minst ni valgbare kandidater i kretsen.
sme: Buot listaevttohusain galget leat uhcimusat ovcci válljehahtti evttohasa nama válgabiirres.

source: Kretser som har mellom to og fire mandater, skal føre opp ni kandidater på listeforslaget.
sme: Biirriin gos leat gaskal guokte ja njeallje mandáhta, galget leat ovcci evttohasa listaevttohusas.

source: Dersom kretsen har 5 eller flere mandater kan det samlede antall kandidater være det dobbelte.
sme: Jus biirres leat 5 dahje eanet mandáhta, de sáhttá evttohasaid lohku buohkanassii leat guovtti geardde dan mađe.

source: Personene på valglisten angis med fornavn, etternavn og fødselsår.
sme: Válgalistta olbmot almmuhuvvojit ovdanamain, goargguin ja riegádanjagiin.

source: Stilling eller bosted skal påføres alle kandidatene hvis det er behov for å skille personene fra hverandre.
sme: Buot evttohasaid virgi dahje ássanbáiki galgá almmuhuvvot jus lea dárbu earuhit olbmuid.

source: En valgliste skal ikke ha kandidat (er felles med noen andre valglister.
sme: Válgalisttas ii (eai galgga leat oktasaš evttohas (ahte ovttainge eará válgalisttain.

source: På felleslister kan det opplyses om de enkelte kandidatenes tilhørighet i forhold til de gruppene som står bak forslaget.
sme: Oktasašlisttain sáhttá almmuhit ovttaskas evttohasaid gullevašvuođa daidda joavkkuide, mat leat evttohan sin.

source: Det er krav om minst 40 % fordeling mellom kjønnene på valglisten.
sme: Gáibádussan lea ahte válgalisttas galget leat uhcimusat 40 % goappá ge sohkabealis.

source: Listeforslaget for organisasjoner som ikke er registrert som samepolitisk organisasjon i Sametingets register skal være undertegnet av minst 30 personer i Sametingets valgmanntall.
sme: Dakkár organisašuvnnaid listaevttohusa, mat eai leat logahallojuvvon sámepolitihkalaš organisašuvdnan Sámedikkis, galget leat vuolláičállán uhcimusat 30 olbmo, geat leat Sámedikki jienastuslogus.

source: Disse må være registrerte i valgkretsen listen stilles i..
sme: Sii fertejit leat logahallojuvvon dan válgabiirres, gos lista evttohuvvo.

source: For registrerte samepolitiske organisasjoner, er det tilstrekkelig at listeforslaget er underskrevet av minst to av styremedlemmene i organisasjonens lokalavdeling i valgkretsen.
sme: Logahallojuvvon sámepolitihkalaš organisašuvnnaide lea doarvái ahte listaevttohusa leat vuolláičállán uhcimusat guovttis válgabiirre organisašuvnna báikkálašossodaga stivralahtuin.

source: Til et listeforslag må det oppgis en tillitsvalgt med vara blant forslagstillerne.
sme: Listaevttohussii galgá leat almmuhuvvon luohttámušolmmoš oktan várreolbmuin evttohasaid gaskkas.

source: Som vedlegg til listeforslaget, skal det følge en fortegnelse over kandidatenes og forslagstillernes fødselsdato og bostedsadresse.
sme: Mielddusin listaevttohussii galgá biddjojuvvot lista mii čájeha evttohasaid ja evttoheaddjiid riegádanbeaivvi ja ássančujuhusa.

source: Listeforslaget sendes til Sametinget.
sme: Listaevttohus sáddejuvvo Sámediggái.

source: Sjekkliste for listeforslag:
sme: Listaevttohusa iskanlista:

source: I medhold til det som er nevnt ovenfor må listeforslaget:
sme: Dan vuođul mii lea daddjojuvvon bajábealde, galgá listaevttohus:

source: angi gjeldende parti / organisasjon i overskriften
sme: bajilčállagis almmuhit guoskevaš bellodaga / organisašuvnna

source: angi at det gjelder sametingsvalget
sme: almmuhit ahte dat guoská sámediggeválgii

source: kandidatene kan kun stå på en liste til sametingsvalget
sme: Evttohasat sáhttet leat dušše ovtta listtas sámediggeválgii

source: kandidatene skal være oppført med fornavn, etternavn og fødselsår, evt. også stilling og bosted
sme: Evttohasat galget leat almmuhuvvon ovdanamain, goargguin ja riegádanjagii, vejolaččat maiddái virggiin ja ássanbáikkiin

source: for felleslister kan også opplysninger om kandidatenes tilhørighet opplyses om
sme: Oktasašlisttain sáhttet maiddái evttohasaid gullevašvuohta leat almmuhuvvon

source: inneholde minst 40 prosent representasjon av hvert kjønn
sme: sisttisdoallat uhcimusat 40 proseantta ovddastusa goappá ge sohkabealis

source: inneholde navn på en tillitsvalgt og en vararepresentant blant de som har underskrevet listeforslaget
sme: sisttisdoallat luohttámušolbmo ja su várreolbmo nama daid olbmuid gaskkas geat leat vuolláičállán listaevttohusa

source: angi hvem som fungerer som tillitsutvalg
sme: almmuhit geat dat doibmet luohttámušlávdegoddin

source: være utfylt med navnet på minst ni valgbare kandidater i kretsen.
sme: sisttisdoallat uhcimusat ovcci válljehahtti evttohasa válgabiirres.

source: Dersom kretsen har 5 eller flere mandater kan det samlede antall kandidater være det dobbelte
sme: Jus biirres leat 5 dahje eanet mandáhta, de sáhttá evttohasaid lohku buohkanassii leat guovtti geardde dan mađe.

source: Se for øvrig §§ 28 og 29 i forskrift om valg til Sametinget.
sme: Geahča muđui sámediggeválgga láhkaásahusa §§ 28 ja 29.

source: Listeforslagene for valget 2009 - antall kandidater på listen
sme: Gáibádus listaevttohusaid sohkabealjuogadeapmái Krav om kjønnsfordeling til listeforslag

source: Valgkrets 1: 9 - 12 kandidater (valgkretsen har 6 mandater)
sme: Fiillat Mal for valgliste - valgkrets 1 (norsk)

source: Valgkrets 2: 9 - 18 kandidater (valgkretsen har 9 mandater)
sme: Mal for valgliste - valgkrets 2 (norsk)

source: Valgkrets 3: 9 - 12 kandidater (valgkretsen har 6 mandater)
sme: Mal for valgliste - valgkrets 3 (norsk)

source: Valgkrets 4: 9 - 12 kandidater (valgkretsen har 6 mandater)
sme: Mal for valgliste - valgkrets 4 (norsk)

source: Valgkrets 5: 9 - 10 kandidater (valgkretsen har 5 mandater)
sme: Mal for valgliste - valgkrets 5 (norsk)
